Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: All tools
de: Alle Werkzeuge
es: Todas las herramientas
fr: Tous les outils
hi: सभी टूल
it: Tutti gli strumenti
ja: すべてのツール
ko: 모든 도구
pt_br: Todas as ferramentas
zh_hans: 所有工具
zh_hant: 所有工具

source: Allow for This Session
de: Für diese Sitzung erlauben
es: Permitir en esta sesión
fr: Autoriser pour cette session
hi: इस सत्र के लिए अनुमति दें
it: Consenti per questa sessione
ja: このセッションで許可
ko: 이 세션에서 허용
pt_br: Permitir nesta sessão
zh_hans: 本次会话允许
zh_hant: 本次工作階段允許

source: Also save attachments into an Attachments folder
de: Anhänge zusätzlich in einem Ordner „Anhänge“ sichern
es: Guardar también los adjuntos en una carpeta Adjuntos
fr: Enregistrer aussi les pièces jointes dans un dossier Pièces jointes
hi: अनुलग्नकों को एक “अनुलग्नक” फ़ोल्डर में भी सहेजें
it: Salva anche gli allegati in una cartella Allegati
ja: 添付ファイルを「添付ファイル」フォルダにも保存
ko: 첨부 파일을 첨부 파일 폴더에도 저장
pt_br: Salvar também os anexos em uma pasta Anexos
zh_hans: 同时将附件保存到“附件”文件夹
zh_hant: 同時將附件儲存到「附件」檔案夾

source: Also withhold messages under legal hold
de: Auch Nachrichten unter Legal Hold zurückhalten
es: Retener también los mensajes bajo retención legal
fr: Retenir aussi les messages sous conservation légale
hi: कानूनी रोक वाले संदेशों को भी रोकें
it: Trattieni anche i messaggi in conservazione legale
ja: リーガルホールド中のメッセージも保留する
ko: 법적 보존 중인 메시지도 보류
pt_br: Reter também as mensagens sob retenção legal
zh_hans: 同时扣留处于法律保留的邮件
zh_hant: 同時扣留處於法律保留的郵件

source: Alternatively, “Detect on this Mac” looks in ~/Library/Mail for mailboxes Mail already stores locally.
de: Alternativ sucht „Auf diesem Mac erkennen“ in ~/Library/Mail nach Postfächern, die Mail bereits lokal speichert.
es: Alternativamente, «Detectar en este Mac» busca en ~/Library/Mail los buzones que Mail ya guarda localmente.
fr: Sinon, « Détecter sur ce Mac » cherche dans ~/Library/Mail les boîtes que Mail stocke déjà localement.
hi: वैकल्पिक रूप से, “इस Mac पर पता लगाएँ” ~/Library/Mail में उन मेलबॉक्स को खोजता है जिन्हें Mail पहले से स्थानीय रूप से रखता है।
it: In alternativa, «Rileva su questo Mac» cerca in ~/Library/Mail le caselle che Mail archivia già localmente.
ja: または、「この Mac で検出」は ~/Library/Mail 内で、メールがすでにローカルに保存しているメールボックスを探します。
ko: 또는 “이 Mac에서 감지”는 ~/Library/Mail에서 Mail이 이미 로컬에 저장한 메일함을 찾습니다.
pt_br: Alternativamente, “Detectar neste Mac” procura em ~/Library/Mail as caixas que o Mail já armazena localmente.
zh_hans: 或者，“在此 Mac 上检测”会在 ~/Library/Mail 中查找“邮件”已在本地存储的邮箱。
zh_hant: 或者，「在此 Mac 上偵測」會在 ~/Library/Mail 中尋找「郵件」已在本機儲存的信箱。

source: Always on
de: Immer an
es: Siempre activado
fr: Toujours activé
hi: हमेशा चालू
it: Sempre attivo
ja: 常にオン
ko: 항상 켜짐
pt_br: Sempre ativado
zh_hans: 始终开启
zh_hant: 永遠開啟

source: An Apple-required file that declares what data your app reads and why. mailin's manifest lists zero tracking and minimal API usage.
de: Eine von Apple geforderte Datei, die angibt, welche Daten Ihre App liest und warum. Das Manifest von mailin weist kein Tracking und minimale API-Nutzung aus.
es: Un archivo exigido por Apple que declara qué datos lee tu app y por qué. El manifiesto de mailin no declara ningún rastreo y un uso mínimo de API.
fr: Un fichier exigé par Apple qui déclare quelles données votre app lit et pourquoi. Le manifeste de mailin indique zéro suivi et un usage minimal des API.
hi: Apple द्वारा आवश्यक फ़ाइल जो घोषित करती है कि आपका ऐप कौन सा डेटा पढ़ता है और क्यों। mailin का मेनिफ़ेस्ट शून्य ट्रैकिंग और न्यूनतम API उपयोग सूचीबद्ध करता है।
it: Un file richiesto da Apple che dichiara quali dati legge la tua app e perché. Il manifesto di mailin dichiara zero tracciamento e un uso minimo delle API.
ja: アプリがどのデータを何のために読み取るかを宣言する Apple 必須のファイル。mailin のマニフェストはトラッキングゼロと最小限の API 使用を示しています。
ko: 앱이 어떤 데이터를 왜 읽는지 선언하는 Apple 필수 파일입니다. mailin의 매니페스트는 추적 없음과 최소한의 API 사용을 명시합니다.
pt_br: Um arquivo exigido pela Apple que declara quais dados seu app lê e por quê. O manifesto do mailin declara zero rastreamento e uso mínimo de API.
zh_hans: Apple 要求的文件，声明您的 App 读取哪些数据及其原因。mailin 的清单列出零跟踪和最少的 API 使用。
zh_hant: Apple 要求的檔案，宣告您的 App 讀取哪些資料及其原因。mailin 的資訊清單列出零追蹤和最少的 API 使用。

source: An email or pattern that stands out from the norm — sent at odd hours, from an unusual sender, or with unexpected attachments. Worth a closer look.
de: Eine E-Mail oder ein Muster, das aus der Norm fällt — zu ungewöhnlichen Zeiten gesendet, von einem ungewöhnlichen Absender oder mit unerwarteten Anhängen. Einen genaueren Blick wert.
es: Un correo o patrón que se sale de la norma — enviado a horas raras, desde un remitente inusual o con adjuntos inesperados. Merece una mirada más atenta.
fr: Un e-mail ou un schéma qui sort de la norme — envoyé à des heures inhabituelles, par un expéditeur inhabituel ou avec des pièces jointes inattendues. Mérite un examen plus attentif.
hi: ऐसा ईमेल या पैटर्न जो सामान्य से अलग है — अजीब समय पर भेजा गया, असामान्य प्रेषक से, या अप्रत्याशित अटैचमेंट के साथ। करीब से देखने योग्य।
it: Un'email o uno schema che si discosta dalla norma — inviata a orari insoliti, da un mittente inconsueto o con allegati inattesi. Merita uno sguardo più attento.
ja: 通常から外れたメールやパターン — 奇妙な時間帯の送信、珍しい送信者、予期しない添付ファイルなど。詳しく確認する価値があります。
ko: 평소와 다른 이메일이나 패턴 — 이상한 시간에 전송되거나, 특이한 발신자이거나, 예상치 못한 첨부 파일이 있는 경우. 자세히 볼 가치가 있습니다.
pt_br: Um e-mail ou padrão que foge do normal — enviado em horários estranhos, de um remetente incomum ou com anexos inesperados. Merece uma olhada mais atenta.
zh_hans: 偏离常态的邮件或模式 — 在奇怪的时间发送、来自不寻常的发件人或带有意外附件。值得仔细查看。
zh_hant: 偏離常態的郵件或模式 — 在奇怪的時間傳送、來自不尋常的寄件者或帶有意外附件。值得仔細查看。

source: An estimate of emotional tone (negative / neutral / positive) computed from the words used in an email.
de: Eine Schätzung des emotionalen Tons (negativ / neutral / positiv), berechnet aus den in einer E-Mail verwendeten Wörtern.
es: Una estimación del tono emocional (negativo / neutral / positivo) calculada a partir de las palabras usadas en un correo.
fr: Une estimation du ton émotionnel (négatif / neutre / positif) calculée à partir des mots employés dans un e-mail.
hi: ईमेल में प्रयुक्त शब्दों से गणना किया गया भावनात्मक स्वर (नकारात्मक / तटस्थ / सकारात्मक) का अनुमान।
it: Una stima del tono emotivo (negativo / neutro / positivo) calcolata dalle parole usate in un'email.
ja: メールで使われている単語から計算した感情トーン (否定的 / 中立 / 肯定的) の推定値。
ko: 이메일에 사용된 단어에서 계산한 감정 어조(부정 / 중립 / 긍정)의 추정치입니다.
pt_br: Uma estimativa do tom emocional (negativo / neutro / positivo) calculada a partir das palavras usadas em um e-mail.
zh_hans: 根据邮件用词计算出的情绪基调估计（负面 / 中性 / 正面）。
zh_hant: 根據郵件用詞計算出的情緒基調估計（負面 / 中性 / 正面）。

source: An import is running. Let it finish or cancel it before moving the archive.
de: Ein Import läuft. Lassen Sie ihn abschließen oder brechen Sie ihn ab, bevor Sie das Archiv verschieben.
es: Hay una importación en curso. Deja que termine o cancélala antes de mover el archivo.
fr: Un import est en cours. Laissez-le se terminer ou annulez-le avant de déplacer l'archive.
hi: एक आयात चल रहा है। संग्रह स्थानांतरित करने से पहले इसे पूरा होने दें या रद्द करें।
it: È in corso un'importazione. Lasciala finire o annullala prima di spostare l'archivio.
ja: 読み込みが実行中です。アーカイブを移動する前に完了させるか、キャンセルしてください。
ko: 가져오기가 실행 중입니다. 보관함을 이동하기 전에 완료되도록 두거나 취소하세요.
pt_br: Uma importação está em andamento. Deixe-a terminar ou cancele-a antes de mover o arquivo.
zh_hans: 正在进行导入。请等其完成或取消后再移动归档。
zh_hant: 正在進行匯入。請等其完成或取消後再搬移封存。

source: An indicator of compromise — a suspicious artifact (IP address, URL, file hash, domain) that suggests phishing, malware, or a breach attempt.
de: Ein Kompromittierungsindikator — ein verdächtiges Artefakt (IP-Adresse, URL, Datei-Hash, Domain), das auf Phishing, Malware oder einen Einbruchsversuch hindeutet.
es: Un indicador de compromiso — un artefacto sospechoso (dirección IP, URL, hash de archivo, dominio) que sugiere phishing, malware o un intento de intrusión.
fr: Un indicateur de compromission — un artefact suspect (adresse IP, URL, hachage de fichier, domaine) qui suggère un hameçonnage, un logiciel malveillant ou une tentative d'intrusion.
hi: समझौते का संकेतक — एक संदिग्ध कलाकृति (IP पता, URL, फ़ाइल हैश, डोमेन) जो फ़िशिंग, मैलवेयर या सेंध के प्रयास का संकेत देती है।
it: Un indicatore di compromissione — un artefatto sospetto (indirizzo IP, URL, hash di file, dominio) che suggerisce phishing, malware o un tentativo di violazione.
ja: 侵害の痕跡 — フィッシング、マルウェア、侵入の試みを示唆する疑わしいアーティファクト (IP アドレス、URL、ファイルハッシュ、ドメイン)。
ko: 침해 지표 — 피싱, 악성코드 또는 침입 시도를 시사하는 의심스러운 아티팩트(IP 주소, URL, 파일 해시, 도메인)입니다.
pt_br: Um indicador de comprometimento — um artefato suspeito (endereço IP, URL, hash de arquivo, domínio) que sugere phishing, malware ou tentativa de invasão.
zh_hans: 入侵指标 — 暗示钓鱼、恶意软件或入侵企图的可疑痕迹（IP 地址、URL、文件哈希值、域名）。
zh_hant: 入侵指標 — 暗示網路釣魚、惡意軟體或入侵企圖的可疑痕跡（IP 位址、URL、檔案雜湊值、網域）。

source: Analyses
de: Analysen
es: Análisis
hi: विश्लेषण
it: Analisi
ja: 解析結果
ko: 분석 결과
pt_br: Análises
zh_hans: 分析结果
zh_hant: 分析結果

source: Analysis
de: Analyse
es: Análisis
fr: Analyse
hi: विश्लेषण
it: Analisi
ja: 解析
ko: 분석
pt_br: Análise
zh_hans: 分析
zh_hant: 分析

source: Analysis & Insights
de: Analyse & Einblicke
es: Análisis e información
fr: Analyse et informations
hi: विश्लेषण और अंतर्दृष्टि
it: Analisi e approfondimenti
ja: 分析とインサイト
ko: 분석 및 인사이트
pt_br: Análise e insights
zh_hans: 分析与洞察
zh_hant: 分析與洞察

source: Analysis title
de: Titel der Analyse
es: Título del análisis
fr: Titre de l'analyse
hi: विश्लेषण शीर्षक
it: Titolo dell'analisi
ja: 解析のタイトル
ko: 분석 제목
pt_br: Título da análise
zh_hans: 分析标题
zh_hant: 分析標題

source: Analytics
de: Analytik
es: Analítica
fr: Statistiques
hi: विश्लेषिकी
it: Statistiche
ja: アナリティクス
ko: 분석 통계
pt_br: Estatísticas
zh_hans: 分析统计
zh_hant: 分析統計

source: Analytics & charts
de: Analytik & Diagramme
es: Analítica y gráficos
fr: Statistiques et graphiques
hi: विश्लेषिकी और चार्ट
it: Statistiche e grafici
ja: アナリティクスとグラフ
ko: 분석 통계 및 차트
pt_br: Estatísticas e gráficos
zh_hans: 分析统计与图表
zh_hant: 分析統計與圖表

source: Analytics Dashboard
de: Analytik-Dashboard
es: Panel de analítica
fr: Tableau de bord analytique
hi: विश्लेषण डैशबोर्ड
it: Dashboard analitica
ja: 分析ダッシュボード
ko: 분석 대시보드
pt_br: Painel de análise
zh_hans: 分析仪表板
zh_hant: 分析儀表板

source: Analyze
de: Analysieren
es: Analizar
fr: Analyser
hi: विश्लेषण करें
it: Analizza
ja: 解析
ko: 분석
pt_br: Analisar
zh_hans: 分析
zh_hant: 分析

source: Analyze & Export
de: Analysieren & Exportieren
es: Analizar y exportar
fr: Analyser et exporter
hi: विश्लेषण और निर्यात
it: Analizza ed esporta
ja: 分析と書き出し
ko: 분석 및 내보내기
pt_br: Analisar e exportar
zh_hans: 分析与导出
zh_hant: 分析與匯出

source: Analyze & tag
de: Analysieren & taggen
es: Analizar y etiquetar
fr: Analyser et étiqueter
hi: विश्लेषण और टैग
it: Analizza e tagga
ja: 分析とタグ付け
ko: 분석 및 태그
pt_br: Analisar e etiquetar
zh_hans: 分析与标记
zh_hant: 分析與標記

source: Analyze %lld emails to discover people, organizations, topics, and their relationships.
de: Analysieren Sie %lld E-Mails, um Personen, Organisationen, Themen und ihre Beziehungen zu entdecken.
es: Analiza %lld correos para descubrir personas, organizaciones, temas y sus relaciones.
fr: Analysez %lld e-mails pour découvrir les personnes, organisations, sujets et leurs relations.
hi: लोगों, संगठनों, विषयों और उनके संबंधों को जानने के लिए %lld ईमेल का विश्लेषण करें।
it: Analizza %lld email per scoprire persone, organizzazioni, argomenti e le loro relazioni.
ja: %lld 件のメールを解析して、人物、組織、トピック、およびその関係を発見します。
ko: 이메일 %lld개를 분석하여 사람, 조직, 주제 및 관계를 발견하세요.
pt_br: Analise %lld e-mails para descobrir pessoas, organizações, tópicos e seus relacionamentos.
zh_hans: 分析 %lld 封邮件，发现人员、组织、主题及其关系。
zh_hant: 分析 %lld 封郵件，發現人物、組織、主題及其關係。

source: Analyze before drafting.
de: Vor dem Entwurf analysieren.
es: Analiza antes de redactar.
fr: Analysez avant de rédiger.
hi: ड्राफ़्ट से पहले विश्लेषण करें।
it: Analizza prima di redigere.
ja: 下書きの前に分析します。
ko: 초안 작성 전에 분석하세요.
pt_br: Analise antes de redigir.
zh_hans: 起草前先分析。
zh_hant: 起草前先分析。

source: Analyze differences between archives.
de: Unterschiede zwischen Archiven analysieren.
es: Analiza las diferencias entre archivos.
fr: Analysez les différences entre archives.
hi: संग्रहों के बीच अंतर का विश्लेषण करें।
it: Analizza le differenze tra archivi.
ja: アーカイブ間の差異を分析します。
ko: 아카이브 간 차이를 분석합니다.
pt_br: Analise diferenças entre arquivos.
zh_hans: 分析归档之间的差异。
zh_hant: 分析封存之間的差異。

source: Analyze documents for review
de: Dokumente für die Prüfung analysieren
es: Analizar documentos para revisión
fr: Analyser les documents à réviser
hi: समीक्षा के लिए दस्तावेज़ों का विश्लेषण करें
it: Analizza i documenti per la revisione
ja: レビュー用に書類を分析
ko: 검토할 문서 분석
pt_br: Analisar documentos para revisão
zh_hans: 分析待审阅文稿
zh_hant: 分析待審閱文件

source: Analyze Domains
de: Domains analysieren
es: Analizar dominios
fr: Analyser les domaines
hi: डोमेन का विश्लेषण करें
it: Analizza domini
ja: ドメインを分析
ko: 도메인 분석
pt_br: Analisar domínios
zh_hans: 分析域名
zh_hant: 分析網域

source: Analyze email content characteristics.
de: Merkmale des E-Mail-Inhalts analysieren.
es: Analiza las características del contenido del correo.
fr: Analysez les caractéristiques du contenu des e-mails.
hi: ईमेल सामग्री विशेषताओं का विश्लेषण करें।
it: Analizza le caratteristiche del contenuto delle email.
ja: メール内容の特性を分析します。
ko: 이메일 콘텐츠 특성을 분석합니다.
pt_br: Analise as características do conteúdo dos e-mails.
zh_hans: 分析邮件内容特征。
zh_hant: 分析郵件內容特徵。

source: Analyze Email Sentiment
de: E-Mail-Stimmung analysieren
es: Analizar sentimiento del correo
fr: Analyser le sentiment des e-mails
hi: ईमेल भावना का विश्लेषण करें
it: Analizza il sentiment delle email
ja: メールの感情を解析
ko: 이메일 감정 분석
pt_br: Analisar sentimento dos e-mails
zh_hans: 分析邮件情绪
zh_hant: 分析郵件情緒

source: Analyze Sources
de: Quellen analysieren
es: Analizar fuentes
fr: Analyser les sources
hi: स्रोतों का विश्लेषण करें
it: Analizza fonti
ja: 情報源を分析
ko: 출처 분석
pt_br: Analisar fontes
zh_hans: 分析来源
zh_hant: 分析來源

source: Analyze Topics
de: Themen analysieren
es: Analizar temas
fr: Analyser les sujets
hi: विषयों का विश्लेषण करें
it: Analizza argomenti
ja: トピックを解析
ko: 주제 분석
pt_br: Analisar tópicos
zh_hans: 分析主题
zh_hant: 分析主題

source: Analyzes the emotional tone of each contact's emails — positive, negative, or neutral — to spot mood changes or tension
de: Analysiert den emotionalen Ton der E-Mails jedes Kontakts — positiv, negativ oder neutral —, um Stimmungswechsel oder Spannungen zu erkennen
es: Analiza el tono emocional de los correos de cada contacto — positivo, negativo o neutro — para detectar cambios de ánimo o tensión
fr: Analyse le ton émotionnel des e-mails de chaque contact — positif, négatif ou neutre — pour repérer les changements d'humeur ou les tensions
hi: हर संपर्क के ईमेल के भावनात्मक स्वर का विश्लेषण करता है — सकारात्मक, नकारात्मक या तटस्थ — ताकि मनोदशा में बदलाव या तनाव पकड़ा जा सके
it: Analizza il tono emotivo delle email di ogni contatto — positivo, negativo o neutro — per individuare cambi d'umore o tensioni
ja: 各連絡先のメールの感情的なトーン — ポジティブ、ネガティブ、ニュートラル — を解析し、気分の変化や緊張を見つけます
ko: 각 연락처 이메일의 감정 톤(긍정, 부정, 중립)을 분석하여 분위기 변화나 긴장을 포착합니다
pt_br: Analisa o tom emocional dos e-mails de cada contato — positivo, negativo ou neutro — para detectar mudanças de humor ou tensão
zh_hans: 分析每位联系人邮件的情绪基调——正面、负面或中性——以发现情绪变化或紧张关系
zh_hant: 分析每位聯絡人郵件的情緒基調——正面、負面或中立——以發現情緒變化或緊張關係

source: Analyzes the emotional tone of imported emails
de: Analysiert den emotionalen Ton importierter E-Mails
es: Analiza el tono emocional de los correos importados
fr: Analyse le ton émotionnel des e-mails importés
hi: आयातित ईमेल के भावनात्मक स्वर का विश्लेषण करता है
it: Analizza il tono emotivo delle email importate
ja: 読み込んだメールの感情的なトーンを解析します
ko: 가져온 이메일의 감정 톤을 분석합니다
pt_br: Analisa o tom emocional dos e-mails importados
zh_hans: 分析已导入邮件的情绪基调
zh_hant: 分析已匯入郵件的情緒基調

source: Analyzing %lld emails for near-duplicates...
de: Analysiere %lld E-Mails auf Beinahe-Duplikate …
es: Analizando %lld correos en busca de casi duplicados…
fr: Analyse de %lld e-mails à la recherche de quasi-doublons…
hi: निकट-डुप्लिकेट के लिए %lld ईमेल का विश्लेषण हो रहा है…
it: Analisi di %lld email alla ricerca di quasi-duplicati…
ja: %lld 件のメールの類似重複を解析中…
ko: 이메일 %lld개에서 유사 중복 분석 중…
pt_br: Analisando %lld e-mails em busca de quase duplicatas…
zh_hans: 正在分析 %lld 封邮件中的近似重复项…
zh_hant: 正在分析 %lld 封郵件中的近似重複項目…

# Analyzing %lld/%lld emails...
source: Analyzing %1$lld/%2$lld emails...
de: Analysiere %1$lld/%2$lld E-Mails …
es: Analizando %1$lld/%2$lld correos…
fr: Analyse de %1$lld/%2$lld e-mails…
hi: %1$lld/%2$lld ईमेल का विश्लेषण हो रहा है…
it: Analisi di %1$lld/%2$lld email…
ja: %1$lld/%2$lld 件のメールを解析中…
ko: 이메일 %1$lld/%2$lld개 분석 중…
pt_br: Analisando %1$lld/%2$lld e-mails…
zh_hans: 正在分析 %1$lld/%2$lld 封邮件…
zh_hant: 正在分析 %1$lld/%2$lld 封郵件…

source: Analyzing anomalies...
de: Analysiere Anomalien …
es: Analizando anomalías…
fr: Analyse des anomalies…
hi: विसंगतियों का विश्लेषण हो रहा है…
it: Analisi delle anomalie…
ja: 異常を解析中…
ko: 이상 징후 분석 중…
pt_br: Analisando anomalias…
zh_hans: 正在分析异常…
zh_hant: 正在分析異常…

source: Analyzing archive composition...
de: Archivzusammensetzung wird analysiert …
es: Analizando la composición del archivo...
fr: Analyse de la composition de l'archive...
hi: संग्रह संरचना का विश्लेषण हो रहा है...
it: Analisi della composizione dell'archivio...
ja: アーカイブ構成を分析中...
ko: 아카이브 구성 분석 중...
pt_br: Analisando a composição do arquivo...
zh_hans: 正在分析归档构成...
zh_hant: 正在分析封存組成...

source: Analyzing archive...
de: Analysiere Archiv …
es: Analizando el archivo…
fr: Analyse de l'archive…
hi: संग्रह का विश्लेषण हो रहा है…
it: Analisi dell'archivio…
ja: アーカイブを解析中…
ko: 보관함 분석 중…
pt_br: Analisando o arquivo…
zh_hans: 正在分析归档…
zh_hant: 正在分析封存…

source: Analyzing authentication health...
de: Authentifizierungszustand wird analysiert …
es: Analizando el estado de la autenticación...
fr: Analyse de l'état d'authentification...
hi: प्रमाणीकरण स्वास्थ्य का विश्लेषण हो रहा है...
it: Analisi dello stato dell'autenticazione...
ja: 認証の健全性を分析中...
ko: 인증 상태 분석 중...
pt_br: Analisando a integridade da autenticação...
zh_hans: 正在分析认证健康状况...
zh_hant: 正在分析驗證健康狀況...

source: Analyzing communication patterns...
de: Analysiere Kommunikationsmuster …
es: Analizando patrones de comunicación…
fr: Analyse des habitudes de communication…
hi: संचार पैटर्न का विश्लेषण हो रहा है…
it: Analisi degli schemi di comunicazione…
ja: コミュニケーションパターンを解析中…
ko: 커뮤니케이션 패턴 분석 중…
pt_br: Analisando padrões de comunicação…
zh_hans: 正在分析沟通模式…
zh_hant: 正在分析溝通模式…

source: Analyzing custodians...
de: Verwahrer werden analysiert …
es: Analizando custodios...
fr: Analyse des dépositaires...
hi: संरक्षकों का विश्लेषण हो रहा है...
it: Analisi dei custodi...
ja: 保管者を分析中...
ko: 보관자 분석 중...
pt_br: Analisando custodiantes...
zh_hans: 正在分析保管人...
zh_hant: 正在分析保管人...

source: Analyzing email habits...
de: E-Mail-Gewohnheiten werden analysiert …
es: Analizando hábitos de correo...
fr: Analyse des habitudes e-mail...
hi: ईमेल आदतों का विश्लेषण हो रहा है...
it: Analisi delle abitudini email...
ja: メールの習慣を分析中...
ko: 이메일 습관 분석 중...
pt_br: Analisando hábitos de e-mail...
zh_hans: 正在分析邮件习惯...
zh_hant: 正在分析郵件習慣...

source: Analyzing email topics...
de: Analysiere E-Mail-Themen …
es: Analizando temas de los correos…
fr: Analyse des sujets des e-mails…
hi: ईमेल विषयों का विश्लेषण हो रहा है…
it: Analisi degli argomenti delle email…
ja: メールのトピックを解析中…
ko: 이메일 주제 분석 중…
pt_br: Analisando tópicos dos e-mails…
zh_hans: 正在分析邮件主题…
zh_hant: 正在分析郵件主題…

source: Analyzing Emails
de: E-Mails werden analysiert
es: Analizando correos
fr: Analyse des e-mails
hi: ईमेल का विश्लेषण हो रहा है
it: Analisi delle email
ja: メールを解析中
ko: 이메일 분석 중
pt_br: Analisando e-mails
zh_hans: 正在分析邮件
zh_hant: 正在分析郵件

source: Analyzing emails for patterns...
de: Analysiere E-Mails auf Muster …
es: Analizando correos en busca de patrones…
fr: Analyse des e-mails à la recherche de tendances…
hi: पैटर्न के लिए ईमेल का विश्लेषण हो रहा है…
it: Analisi delle email alla ricerca di schemi…
ja: メールのパターンを解析中…
ko: 이메일 패턴 분석 중…
pt_br: Analisando e-mails em busca de padrões…
zh_hans: 正在分析邮件模式…
zh_hant: 正在分析郵件模式…

source: Analyzing recent emails for predictions...
de: Analysiere aktuelle E-Mails für Vorhersagen …
es: Analizando correos recientes para predicciones…
fr: Analyse des e-mails récents pour les prédictions…
hi: पूर्वानुमान के लिए हाल के ईमेल का विश्लेषण हो रहा है…
it: Analisi delle email recenti per le previsioni…
ja: 予測のために最近のメールを解析中…
ko: 예측을 위해 최근 이메일 분석 중…
pt_br: Analisando e-mails recentes para previsões…
zh_hans: 正在分析近期邮件以生成预测…
zh_hant: 正在分析近期郵件以產生預測…

source: Analyzing sentiment...
de: Stimmung wird analysiert …
es: Analizando el sentimiento...
fr: Analyse du sentiment...
hi: भावना का विश्लेषण हो रहा है...
it: Analisi del sentiment...
ja: 感情を分析中...
ko: 감정 분석 중...
pt_br: Analisando sentimento...
zh_hans: 正在分析情绪...
zh_hant: 正在分析情緒...

source: Analyzing thread...
de: Thread wird analysiert …
es: Analizando el hilo...
fr: Analyse du fil...
hi: थ्रेड का विश्लेषण हो रहा है...
it: Analisi del thread...
ja: スレッドを分析中...
ko: 스레드 분석 중...
pt_br: Analisando conversa...
zh_hans: 正在分析会话...
zh_hant: 正在分析討論串...

source: Analyzing...
de: Analysiere …
es: Analizando…
fr: Analyse…
hi: विश्लेषण हो रहा है…
it: Analisi…
ja: 解析中…
ko: 분석 중…
pt_br: Analisando…
zh_hans: 正在分析…
zh_hant: 正在分析…

source: Angle: %@
de: Blickwinkel: %@
es: Ángulo: %@
hi: दृष्टिकोण: %@
it: Angolazione: %@
ja: 観点: %@
ko: 관점: %@
pt_br: Ângulo: %@
zh_hans: 角度：%@
zh_hant: 角度：%@

source: Annotate
de: Anmerken
es: Anotar
fr: Annoter
hi: टिप्पणी करें
it: Annota
ja: 注釈
ko: 주석
pt_br: Anotar
zh_hans: 批注
zh_hant: 註解

source: Annotate While You Read
de: Beim Lesen anmerken
es: Anota mientras lees
fr: Annotez pendant la lecture
hi: पढ़ते समय टिप्पणी करें
it: Annota mentre leggi
ja: 読みながら注釈を付ける
ko: 읽으면서 주석 달기
pt_br: Anote enquanto lê
zh_hans: 边读边批注
zh_hant: 邊讀邊註解

source: Annotated emails: %lld
de: Kommentierte E-Mails: %lld
es: Correos anotados: %lld
fr: E-mails annotés : %lld
hi: टिप्पणी वाले ईमेल: %lld
it: Email annotate: %lld
ja: 注釈付きメール: %lld 件
ko: 주석 달린 이메일: %lld개
pt_br: E-mails anotados: %lld
zh_hans: 已批注邮件：%lld
zh_hant: 已註解郵件：%lld

source: Annotations
de: Anmerkungen
es: Anotaciones
hi: टिप्पणियाँ
it: Annotazioni
ja: 注釈
ko: 주석
pt_br: Anotações
zh_hans: 批注
zh_hant: 註解

source: Announcement
de: Ankündigung
es: Anuncio
fr: Annonce
hi: घोषणा
it: Annuncio
ja: お知らせ
ko: 공지
pt_br: Anúncio
zh_hans: 公告
zh_hant: 公告

source: Anomalies
de: Anomalien
es: Anomalías
hi: विसंगतियाँ
it: Anomalie
ja: 異常
ko: 이상 징후
pt_br: Anomalias
zh_hans: 异常
zh_hant: 異常

source: Anomalies Detected
de: Anomalien erkannt
es: Anomalías detectadas
fr: Anomalies détectées
hi: विसंगतियाँ मिलीं
it: Anomalie rilevate
ja: 異常を検出
ko: 이상 징후 감지됨
pt_br: Anomalias detectadas
zh_hans: 检测到异常
zh_hant: 偵測到異常
